/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%@ is running, do you want to force quit?" = "%@ läuft, möchten Sie einen erzwungenen Abbruch durchführen?";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d days" = "%d Tage";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d months" = "%d Monate";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"%d years" = "%d Jahre";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cache files" = "Cache-Dateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cancel" = "Abbrechen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cancel the scan" = "Die Suche abbrechen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Close" = "Schließen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Cookies" = "Cookies";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"CrashReporter" = "Absturzberichterstattung";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Daemon" = "Dienstprogramm";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"File found: %@" = "Datei gefunden: %@";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Force quit" = "Erzwungener Abbruch";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Force quit may result in loss of data being edited" = "Ein erzwungener Abbruch kann zum Verlust von bearbeiteten Daten führen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Log files" = "Protokolldateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"LoginItem" = "Anmeldeelement";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"No" = "Nein";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Ok" = "Ok";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Organizing files..." = "Dateien organisieren...";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Other files" = "Andere Dateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please install the service first." = "Bitte installieren Sie zuerst den Dienst.";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select the application that you need to uninstall." = "Bitte wählen Sie die Anwendung aus, die Sie deinstallieren müssen.";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select the file to delete" = "Bitte wählen Sie die Datei zum Löschen aus";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Please select all application files" = "Bitte wählen Sie alle Anwendungsdateien aus";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Preferences files" = "Einstellungsdateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Program files" = "Programmdateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Sandbox files" = "Sandbox-Dateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Search cancelled, sorting found files...." = "Suche abgebrochen, Sortieren der gefundenen Dateien....";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Search done" = "Suche abgeschlossen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Searching for files..." = "Suche nach Dateien...";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Searching large files, please wait...." = "Suche nach großen Dateien, bitte warten....";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Some files cannot be deleted, you can try to delete them manually" = "Einige Dateien können nicht gelöscht werden. Sie können versuchen, sie manuell zu löschen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Status files" = "Statusdateien";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Supporting documents" = "Unterstützende Dokumente";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "Das Beenden der Anwendung, die Sie deinstallieren möchten, ist fehlgeschlagen. Bitte beenden Sie sie manuell und versuchen Sie es erneut";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Uninstall" = "Deinstallieren";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Uninstall completed" = "Deinstallation abgeschlossen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Uninstalling the application..." = "Deinstallieren der Anwendung...";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Unknown" = "Unbekannt";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Whether to uninstall %@ and remove the selected files" = "Möchten Sie %@ deinstallieren und die ausgewählten Dateien entfernen";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"You have used it within %@" = "Sie haben es innerhalb von \"%@\" verwendet";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"You have used it within 7 days" = "Sie haben es innerhalb von 7 Tagen verwendet";

/* Kein Kommentar vom Ingenieur bereitgestellt. */
"Yes" = "Ja";
